# Import the library
from maker import maker
def das():
    print("Нажаль у вас немає декларацій")
# Define a variable that uses .Menu()

print("**********************  Вас вітає митна служба України  **********************")
print("******************************************************************************")
print("******************************************************************************")
print("***************************Доброго дня інспекторе*****************************")
print("******************************************************************************")
print("")
print("1) Завантажити нову декларацію")
print("2) Завантажені митні декларації")


# menu_object = maker.Menu()
# menu_object.heading("Вас вітає митна служба України")
# menu_object.repeat("*")
# menu_object.line_text("Доброго дня інспекторе")
# menu_object.selection("Завантажені митні декларації", das())
# menu_object.deploy(debug='LOG')